"Loading..." = "Carregando...";
"Connection Error" = "Erro de conexão";
"Search Temporarily Unavailable" = "Desculpe, mas a pesquisa está temporariamente indisponível";
"Error" = "Erro";
"No Loc Error Title" = "Serviços de Localização desativados";
"No Loc Error Message" = "Sem os Serviços de Localização, não podemos mostrar-lhe lugares em sua área. Para ativar os Serviços de Localização, vá para Configurações/Geral.";
"Details" = "Detalhes";
"List" = "Lista";
"Map" = "Mapa";
"Settings" = "Configurações";
"Wheelchair Settings" = "Filtro de lugares por acessibilidade";
"Category Settings" = "Filtrar lugares por categoria";
"EditPOIViewInfoLabel" = "Informações";
"Signed In" = "Registrado";
"Signed In As" = "Registrado como";
"Not Logged In" = "Você não está registrado";
"Sign Out" = "Sair";
"About Wheelmap" = "Sobre";
"Credits:" = "Créditos:";
"credits.map.data.title" = "Mapa de dados:";
"Icons Credits" = "Ícones: Yusuke Kamiyamane";
"Dev Credits" = "Desenvolvimento do iPhone: Dorian Roy";
"Copyright" = "© 2015 Sozialhelden e.V. todos os direitos reservados.";
"Close" = "Fechar";
"Search Results" = "Buscar resultados";
"Nearby Places" = "Lugares nas proximidades";
"Places near %@" = "Lugares próximos %@";
"Places in map segment" = "Lugares no segmento do mapa";
"OK" = "OK";
"Cancel" = "Deletar";
"BackButton" = "Voltar";
"Unknown Place" = "Lugar desconhecido";
"Loading Places" = "Carregando lugares...";
"No Results" = "Nenhum lugar encontrado";
"Zoom Closer" = "Aumente o zoom para aproximar para mostrar lugares";
"Still not found?" = "Ainda não encontrou?";
"Tap to Add Place" = "Toque aqui para adicionar um lugar";
"Save Changes" = "Salvar alterações";
"Confirm Place %@ Status %@" = "O estado de %1$@ será alterado para %2$@";
"Add Place" = "Adicionar lugar";
"Edit Name" = "Editar nome";
"Edit Type" = "Editar tipo";
"Edit Location" = "Editar lugar";
"Drag Pin" = "Arraste o marcador vermelho para indicar a localização do lugar";
"Edit Description" = "Editar comentário";
"Edit Address" = "Editar endereço";
"Street Placeholder" = "Rua";
"Housenumber Placeholder" = "Nº";
"Postcode Placeholder" = "Código postal";
"City Placeholder" = "Cidade";
"Edit Website" = "Editar site";
"Edit Phone" = "Editar número de telefone";
"Add Description" = "Adicionar comentário";
"Description Note" = "Você pode adicionar um comentário sobre a acessibilidade para cadeiras de rodas deste lugar";
"Add Address" = "Adicionar endereço";
"Add Website" = "Adicionar site";
"Add Phone" = "Adicionar número telefônico";
"URL" = "URL";
"Enter valid URL" = "Por favor, insira um URL válido";
"Confirm Add Place" = "Você realmente quer adicionar este lugar ao Wheelmap?";
"Add Place Button" = "Adicionar um novo lugar";
"Confirm Edit Place" = "Você realmente quer mudar esse lugar?";
"Edit Place Button" = "Salvar alterações";
"Error Place Not Editable" = "Desculpe, parece que este lugar não pode ser editado através do Wheelmap";
"Place Added" = "Lugar adicionado";
"Place Edited" = "Lugar editado";
"Place Added Message" = "Pode levar vários minutos antes das alterações aparecem nos resultados de busca.";
"EditPOIViewNameLabel" = "Nome";
"field_type" = "Tipo";
"field_wheelchair" = "Cadeira de rodas";
"field_wheelchair:description" = "Comente";
"EditPOIViewAddressLabel" = "Endereço";
"EditPOIViewPhoneLabel" = "Telefone";
"EditPOIViewWebsiteLabel" = "Site";
"EditPOIViewPositionLabel" = "Localização";
"Accessibility" = "Cadeira de Rodas";
"accessibility_limited" = "Acessibilidade de cadeira de rodas limitada";
"accessibility_no" = "Não acessível a cadeirante";
"accessibility_unknown" = "Acessibilidade desconhecida";
"Sign In" = "Conectar-se";
"Sign In Prompt" = "Faça o login com sua conta Wheelmap.";
"Username" = "E-mail";
"Password" = "Senha";
"Sign In Button" = "Login";
"Sign Up Prompt" = "Você é novo aqui? Registe-se no OpenStreetMap e no Wheelmap.org agora.";
"Sign Up Button" = "Registrar-se";
"User Credentials Error" = "Nome de usuário ou senha incorreta. Por favor, tente novamente.";
"Account Linkage Error" = "Sua conta não está vinculada a uma conta OpenStreetMap ainda. Clique em OK para abrir o navegador e mudar isso.";
"ToiletAccessYes" = "Banheiro acessível a cadeirantes";
"ToiletAccessUnknown" = "Status do banheiro desconhecido";
"ToiletAccessNo" = "Sem banheiro adaptado para cadeirantes";
"ToiletAccessContentYes" = "● Largura interna mínima das portas: 90 cm (35 in)\n● Espaço livre mínimo do chão: 150 cm x 150 cm (59 in x 59 in)\n● Assento sanitário da altura da cadeira de rodas\n● Corrimãos dobráveis\n● Pia acessível";
"ToiletAccessContentNo" = "";
"WheelchairAccessYes" = "Totalmente acessível";
"WheelchairAccessLimited" = "Acessibilidade limitada";
"WheelchairAccessNo" = "Não acessível";
"WheelchairAccessUnknown" = "Acessibilidade desconhecida";
"WheelchairAccessContentYes" = "● Entrada sem degraus\n● Todos os cômodos sem degraus";
"WheelchairAccessContentLimited" = "● Degrau na entrada não maior do que 7 cm (3 polegadas)\n● Os quartos mais importantes acessíveis sem degraus";
"WheelchairAccessContentNo" = "● Passo de entrada mais alto do que 7 cm (3 in)\n● Quartos mais importantes não acessíveis sem degraus";
"category_accommodation" = "Acomodação";
"category_government" = "Autoridades Públicas";
"category_money_post" = "Banco e Correio";
"category_education" = "Educação";
"category_food" = "Comida e Bebidas";
"category_leisure" = "Lazer";
"category_misc" = "Diversos";
"category_shopping" = "Compras";
"category_sport" = "Esportes";
"category_tourism" = "Turismo";
"category_public_transfer" = "Transporte Público";
"aerodrome" = "Aeródromo";
"alcohol" = "Álcool";
"archaeological_site" = "Estação Arqueológica";
"arena" = "Arena";
"arts_centre" = "Centro de artes";
"artwork" = "Obra de Arte";
"atm" = "ATM";
"attraction" = "Atração";
"bakery" = "Padaria";
"bank" = "Banco";
"bar" = "Bar";
"battlefield" = "Campo de Batalha";
"beach" = "Praia";
"beach_resort" = "Resort na Praia";
"beacon" = "Farol";
"bed_and_breakfast" = "Cama e Café";
"beverages" = "Bebidas";
"bicycle" = "Bicicleta";
"bicycle_rental" = "Aluguel de Bicicleta";
"boatyard" = "Estaleiro";
"books" = "Livraria";
"bureau_de_change" = "Casa de Câmbio";
"bus_station" = "Estação de onibus";
"bus_stop" = "Parada de ônibus";
"butcher" = "Açougueiro";
"cable_car" = "Teleférico";
"cafe" = "Café";
"camp_site" = "Local de Acampamento";
"car_rental" = "Aluguel de Carro";
"car_sharing" = "Compartilhamento de carro";
"caravan_site" = "Área de Acampamento";
"castle" = "Castelo";
"cave_entrance" = "Entrada da Caverna";
"chair_lift" = "Teleférico";
"chalet" = "Chalé";
"cinema" = "Cinema";
"clothes" = "Loja de roupas";
"college" = "Universidade";
"computer" = "Computador";
"convenience" = "Conveniência";
"courthouse" = "Tribunal";
"department_store" = "Loja de Departamento";
"doityourself" = "Faça Você Mesmo";
"drinking_water" = "Bebendo água";
"dry_cleaning" = "Limpeza a Seco";
"electronics" = "Eletrônicos";
"fast_food" = "Fast Food";
"ferry" = "Balsa";
"ferry_terminal" = "Cais";
"florist" = "Florista";
"fuel" = "Combustível";
"furniture" = "Mobiliário";
"gallery" = "Galeria";
"garden_centre" = "Centro de Jardinagem";
"guest_house" = "Pensão";
"hairdresser" = "Cabeleireiro";
"halt" = "Parada";
"hardware" = "Equipamento";
"hospital" = "Hospital";
"hostel" = "Albergue";
"hotel" = "Hotel";
"information" = "Informações";
"kindergarten" = "Jardim de Infância";
"kiosk" = "Quiosque";
"library" = "Biblioteca";
"mall" = "Shopping";
"memorial" = "Memorial";
"motel" = "Motel";
"museum" = "Museu";
"nightclub" = "Boate";
"optician" = "Oftalmologista";
"outdoor" = "Ao ar livre";
"parking" = "Estacionamento";
"parking_aisle" = "Corredor  do Estacionamento";
"pharmacy" = "Farmácia";
"place_of_worship" = "Local de Culto";
"platform" = "Plataforma";
"post_office" = "Correio";
"pub" = "Bar";
"public_building" = "Edifício Público";
"restaurant" = "Restaurante";
"school" = "Escola";
"shoes" = "Sapatos";
"sports_centre" = "Centro Esportivo";
"stadium" = "Estádio";
"subway_entrance" = "Entrada do Metrô";
"supermarket" = "\nSupermercado";
"swimming" = "Natação";
"swimming_pool" = "Piscina";
"terminal" = "Terminal";
"theatre" = "Teatro";
"theme_park" = "Parque temático";
"toilets" = "Banheiros";
"tower" = "Torre";
"townhall" = "Câmara Municipal";
"tram_stop" = "Parada de Bonde";
"university" = "Universidade";
"veterinary" = "Veterinário";
"viewpoint" = "Ponto de Vista";
"zoo" = "Zoológico";
"Yes" = "Sim";
"No" = "Não";
"LeaveApp" = "Tem certeza de que você deseja sair do aplicativo?";
"Call" = "Você quer ligar para este número?";
"twitter" = "Twitter";
"facebook" = "Facebook";
"email" = "E-mail";
"sms" = "Mensagem de texto";
"DetailsViewHeadline" = "Visualização de detalhes";
"DetailsView4ButtonViewCallLabel" = "Chamar";
"DetailsView4ButtonViewInfoLabel" = "Comentário";
"DetailsView4ButtonViewRouteLabel" = "Rota";
"DetailsViewAskFriendsButtonLabel" = "Envolva-se: Pergunte aos seus amigos se este lugar é acessível a cadeirantes";
"DetailsViewChoosePhotoSource" = "Escolher arquivo";
"DetailsViewUploadOptionCamera" = "Câmera";
"DetailsViewUploadOptionPhotoAlbum" = "Fotos";
"DetailsViewMoreInfoButtonLabel" = "Mais informações";
"ShareLocationViewHeadline" = "Compartilhar lugar";
"EditPOIViewHeadline" = "Editar";
"EditPOIViewCategoryLabel" = "Categoria";
"EditPOIViewSetMarkerButton" = "Definir marcador";
"CommentViewLabel" = "Encontre mais informações sobre a acessibilidade de cadeirantes deste lugar aqui";
"ShareLocationLabel" = "Eu encontrei este lugar em Wheelmap.org:";
"AskFriendsLabel" = "Você sabe se este lugar é acessível a cadeirantes?";
"DashboardNearby" = "LOCAIS PRÓXIMOS";
"DashboardMap" = "MAPA";
"DashboardCategories" = "CATEGORIAS";
"DashboardHelp" = "ENVOLVA-SE";
"SearchForPlace" = "Buscar um lugar nas proximidades";
"Places" = "Lugares";
"TopLabelText" = "";
"BottomLabelText" = "";
"Ready" = "Pronto";
"RegisterNew" = "Registrar-se";
"UsernamePlaceholder" = "E-mail";
"MapHybrid" = "Híbrido";
"MapStandard" = "Padrão";
"MapSatellite" = "Satélite";
"Places.Nearby.Navigation.Title" = "Lugares nas proximidades";
"HelpByMarking" = "Ajude e marque a acessibilidade para cadeirantes desses lugares nas proximidades";
"NoAddress" = "Nenhum endereço disponível";
"NoWebsite" = "Nenhum site disponível";
"NoPhone" = "Nenhum número de telefone disponível";
"EditPOIStateHeadline" = "Estado";
"NavBarEditButton" = "Editar";
"NavBarSaveButton" = "Salvar";
"TitleHelp" = "Envolva-se";
"LoadingWheelText" = "Atualizando resultados";
"SaveNodeFailed" = "Os dados não puderam ser salvos.";
"FetchNodesFails" = "Os dados não puderam ser atualizados.";
"NoPOIsFound" = "Nenhum lugar encontrado";
"TermsText" = "O Wheelmap.org atualizou seus termos de uso e acordo de privacidade de dados. Por favor, aceite ambos para que você possa continuar adicionando novos lugares, fazendo upload de fotos e escrevendo comentários.";
"TermsAcceptButton" = "Aceitar";
"TermsDeniedButton" = "Declinar";
"TermsDeniedText" = "Como você não aceitou os nossos Termos de Uso e Acordo de Privacidade de Dados, não é possível utilizar algumas das funcionalidades do aplicativo. Para mudar isso, você precisa fazer o login novamente e aceitar ambos.";
"TermsTitle" = "Termos de uso";
"TermsCouldNotUpdate" = "As informações do usuário não puderam ser atualizadas. Por favor, tente novamente!";
"NoResources" = "Nenhum recurso encontrado. Por favor, verifique a conexão à internet e reinicie o aplicativo";
"NavBarTitleCategory" = "Categoria";
"NavBarTitleWheelChairStatus" = "Estado da cadeira de rodas";
"PhotoUuploadSuccess" = "A foto foi enviada com sucesso";
"PhotoUuploadFailed" = "A foto não pôde ser carregado. Por favor, tente novamente";
"FetchingPhotoURLFailed" = "As fotos desta localização não puderam ser baixadas.";
"POIStatusChangeFailed" = "A acessibilidade de cadeirante deste lugar não pôde ser atualizada. Por favor, tente novamente.";
"NavBarTitleSharing" = "Compartilhando";
"NavBarTitleComment" = "Comente";
"NavBarTitleEdit" = "Editar";
"NavBarTitleSetMarker" = "Definir lugar";
"SearchResult" = "Resultado da pesquisa";
"NavBarTitleDetail" = "Detalhe";
"FacebookSuccess" = "Compartilhado com sucesso";
"TweetSuccess" = "Compartilhado com êxito";
"MailSubject" = "";
"MailBody" = "";
"MailSendSuccess" = "E-mail enviado com sucesso.";
"MailSendFailed" = "O e-mail não pôde ser enviado.";
"SMSSendSuccess" = "SMS enviada com sucesso.";
"SMSSendFailed" = "O SMS não pôde ser enviado";
"EditPOIViewSetMarkerButtonDisabled" = "Não disponível";
"NavBarTitleSetNodeType" = "Definir tipo de lugar";
"EditPOIViewNodeTypeLabel" = "Tipo de lugar";
"SetMarkerInstruction" = "Arraste o marcador vermelho para a posição correta do lugar";
"ConfirmImageUpload" = "Você realmente deseja carregar esta figura?";
"Alert.Message.SetMarker" = "Por favor, defina a localização desse lugar!";
"NoSearchService" = "Busca indisponível";
"DetailsView4ButtonViewShareLabel" = "Compartilhar";
"NodeNoCategorySet" = "Por favor, selecione uma categoria!";
"NodeNoNameSet" = "Por favor, insira um nome!";
"AcceptDataTerms" = "Eu aceito os parágrafos 1 e 2 do contrato de privacidade de dados.";
"AcceptUserTerms" = "Eu aceito os termos de uso.";
"PleaseAcceptAllTerms" = "Por favor, aceite os Termos de Uso e o Acordo de Privacidade de Dados.";
"SaveSucess" = "Dados salvos com sucesso";
"FirstStartBothAccounts" = "Importante: Você precisa de uma conta OpenStreetMap e uma conta Wheelmap para ser capaz de usar o aplicativo Wheelmap em toda sua extensão.";
"FirstStartNoAccount" = "Você não tem uma conta OpenStreetMap ou uma conta Wheelmap ainda?";
"FirstStartNoAccountRegister" = "Registrar ambos agora.";
"FirstStartOnlyOSM" = "Você já tem uma conta OpenStreetMap, mas não tem uma conta Wheelmap ainda? Sem problema! Faça o login em Wheelmap.org e vá em \"Perfil\". Você pode criar sua conta Wheelmap lá.";
"FirstStartButton" = "CERTO, entendido!";
"LoginScreenForgotPassword" = "Esqueceu a senha?";
"LoginScreenNoWheelmapAccount" = "Não tem uma conta Wheelmap ainda? Efetue login em Wheelmap.org com sua conta OpenStreetMap e vá em \"Perfil\". Você pode criar sua conta Wheelmap lá.";
"WhyOSMAccount" = "Por que eu preciso de uma conta de usuário OSM?";
"DescribeWhyOSMAccount" = "O Wheelmap.org é baseado no OpenStreetMap. Todos os dados que você vê no mapa vem do banco de dados do OpenStreetMap. Assim, para ser capaz de adicionar ou alterar as informações, você precisa de uma conta de usuário OpenStreetMap.";
"LoginOverOSMText" = "Você precisa de uma conta de usuário OpenStreetMap para ser capaz de efetuar o login em Wheelmap.org.";
"LoginOverOSM" = "Vá para o Login do OSM";
"OSMAccount" = "Você não tem uma conta de usuário OSM ainda?";
"StepsToOSMAccount" = "Quatro passos para registrar-se:\n1. Clique em \"Registro OSM\" e registre uma conta de usuário OSM\n2. Vá para o seu e-mail e clique no link de ativação que lhe foi enviado\n3. Abra o aplicativo Wheelmap\n4. Faça o login com sua conta de usuário OSM (nome de usuário e senha)";
"OSMRegistration" = "Registro OSM";
"intro.button.next" = "Avançar";
"intro.button.done" = "Pronto";
"intro.start.title" = "Bem-vindo ao Wheelmap";
"intro.start.description" = "Você pode procurar, encontrar e marcar lugares acessíveis a cadeira de rodas aqui.";
"intro.search.title" = "Procurar lugares";
"intro.search.description" = "Encontre lugares próximos acessíveis a cadeira de rodas.";
"intro.state.title" = "Marque lugares e banheiros";
"intro.state.description" = "Você não precisa estar registrado para isso.";
"intro.edit.title" = "Editar lugares";
"intro.edit.description" = "Você deve conectar-se com seu Perfil para isso.";
"intro.last.description" = "Você pode encontrar mais dicas e informações sobre, em <a href=http://wheelmap.org/en/faqs/ target=\"_blank\">perguntas freqüentes</a> no <a href=http://wheelmap.org/ target=\"_blank\">Wheelmap.org</a>.\nOfertas a partir de notícias da comunidade?\nConfira o <a href=http://wheelmap.org/en/blog-2/ target=\"_blank\">blogue</a> ou assine nosso <a href=http://wheelmap.org/en/news-network/newsletter-2/ target=\"_blank\">boletim de notícias</a>!";
"intro.last.title" = "E agora: Divirta-se enquanto procura, encontra e mapeia!";
"rater.title" = "Avaliar %@";
"rater.message" = "Se você gostou de usar o %@, gostaria de ter um momento para avaliá-lo? Não vai levar mais do que um minuto. Obrigado pelo seu apoio!";
"rater.rate" = "Avaliar %@";
"rater.remind" = "Lembrar-me depois";
"rater.no" = "Não, obrigado";
